Repository: theSharque/live-guide
Catalog: guide/translations/guide.*.po
Languages: ru

source: Canceled by guide
ru: Отменено гидом

source: Canceled by tourist
ru: Отменено туристом

source: Declined
ru: Отклонено

source: Waiting for accept
ru: Ожидает подтверждения

source: Accepted
ru: Подтверждено

source: Finished
ru: Завершено

source: Excursion that you guide
ru: Экскурсии которые вы проводите

source: Title
ru: Заголовок

source: Price
ru: Цена

source: Date
ru: Дата

source: Status
ru: Статус

source: Excursion you take
ru: Экскурсии которые вы выбрали

source: Description
ru: Описание

source: Country
ru: Страна

source: City
ru: Город

source: Duration
ru: Продолжительность

source: Excursion date
ru: Дата экскурсии

source: Select excursion date
ru: Выбирете дату экскурсии

source: Comment
ru: Комментарий

source: You can describe everthing you want. This comment will be sent to your guide with date for approve.
ru: Вы можете описать все, что хотите. Этот комментарий будет отправлен вашему гиду вместе с датой экскурсии.

source: Send order
ru: Отправить заказ

source: Accept
ru: Подтвердить

source: Decline
ru: Отклонить

source: Cancel
ru: Отмена

source: Filters
ru: Фильтры

source: Maximum price
ru: Максимальная цена

source: Set your price in US$
ru: Установите цену в US$

source: Minimum price
ru: Минимальная цена

source: Individual
ru: Индивидуальная

source: Check this if excursion for is individual and tourists not a part of group.
ru: Отметьте данный пунк, если экскурсия является индивидуальной, и туристы не часть другой группы.

source: Transfer from and to hotel
ru: Трансфер из отеля и обратно

source: Check this if you pickup tourist from hotel and drop back after excursion.
ru: Отметьте этот пункт, если вы заберете туристов возле отеля и доставите их обратно после экскурсии.

source: With food
ru: С едой

source: Check this if breakfast, dinner or any other food available during the excursion. Describe in description.
ru: Отметьте этот пункт, если экскурсия включает в себя завтрак, обед или ужин. Подробности можно указать в описании экскурсии.

source: With free drinks
ru: Песплатные напитки

source: Check this if any type of drinks available during the excursion. Describe in description.
ru: Отметьте этот пункт, если на экскурсии будут предложены бесплатные напитки. Подробности можно указать в описании экскурсии.

source: Filter
ru: Фильтр

source: Clear
ru: Очистить

source: Group
ru: Группа

source: With transfer
ru: С трансфером

source: No transfer
ru: Без трансфера

source: No food
ru: Без еды

source: With drinks
ru: С напитками

source: No drinks
ru: Без напитков

source: Tags
ru: Теги

source: Short name of excursion maximum 128 letters
ru: Краткое наименование экскурсии, максимум 128 символов

source: Describe your excursion as good as you can. Minimum is 400 letters
ru: Опишите экскурсию более подробно. Миниммум 400 символов.

source: Image 1
ru: Рисунок 1

source: Image 2
ru: Рисунок 2

source: Image 3
ru: Рисунок 3

source: Duration of excursion in hours or days.
ru: Продолжительность экскурсии в часах или днях

source: Warning
ru: Предупреждение

source: After you edit excursion it change status to unmoderated! It's desapear from all excursion until moderation!
ru: После внесения изменений статус экскурсии изменится на немодерированный! До модерации экскурсия будет недоступна!

source: Edit excursion
ru: Изменить экскурсию

source: Already ordered
ru: Уже заказана

source: Order excursion
ru: Заказать экскурсию

source: Login
ru: Имя пользователя

source: Firstname
ru: Имя

source: Lastname
ru: Фамилия

source: Photo
ru: Фотография

source: Contact e-mail
ru: Контактный адресс электронной почты

source: PayPal e-mail
ru: Адресс электронной почты в системе PayPal

source: E-mail is incorrect.
ru: Адресс контактной электронной почты не правильный

source: PayPal e-mail is incorrect.
ru: Адресс PayPal электронной почты не правильный

source: Login or password incorrect.
ru: Логин или пароль неверен.

source: Anonimous user - available for registration
ru: Анонимный пользователь - доступна регистрация

source: Guide of live guide system
ru: Гид системы live guide

source: Moderator of guide system
ru: Модератор системы live guide

source: Administrator of guide system
ru: Администратор системы live guide

source: Register
ru: Регистрация

source: Register new guide.
ru: Регистрация нового гида

source: Profile
ru: Профиль

source: User profile
ru: Профиль пользователя

source: Edit profile
ru: Редактировать профиль

source: Edit guide data.
ru: Редактировать данные

source: Log in
ru: Войти

source: Excursions
ru: Экскурсии

source: Guide menu
ru: Меню гида

source: Excursions list
ru: Список экскурсий

source: Guide page with status
ru: Страница статусов

source: Add excursion
ru: Добавить экскурсию

source: Add new excursion.
ru: Добавить новую экскурсию.

source: Edit selected excursion.
ru: Редактировать выбранную экскурсию

source: View excursion
ru: Смотреть экскурсию

source: View selected excursion.
ru: Смотреть выбранную экскурсию

source: Your orders
ru: Ваши заказы

source: Orders on your account
ru: Заказы на вашем аккаунте

source: Order excursion by tourist.
ru: Заказать экскурсию от туриста

source: Accept excursion
ru: Подтвердить экскурсию

source: Accept excursion by guide.
ru: Подтвердить экскурсию от гида

source: Live guide
ru: Живой Гид

source: Live guide system MVP version.
ru: Система Live guide МЖВ версия
